<?php

return [
	'dashboard'            => 'ადმინ პანელი',
	'movies'               => 'ფილმები',
	'quotes'               => 'ციტატები',
	'create_or_edit_movies'=> 'დაამატე ან შეცვალე ფილმი',
	'create_or_edit_quotes'=> 'დაამატე ან შეცვალე ციტატა',
	'username'             => 'იუზერნეიმი',
	'password'             => 'პაროლი',
	'edit'                 => 'რედაქტირება',
	'delete'               => 'წაშლა',
	'add'                  => 'დამატება',
	'name'                 => 'ფილმის სახელი',
	'slug'                 => 'ფილმის ლინკი',
	'save'                 => 'შენახვა',
	'nameinka'             => 'ფილმის სახელი ქართულად',
	'movie'                => 'ფილმი',
	'thumbnail'            => 'ფოტო',
	'text'                 => 'ციტატა',
	'textinka'             => 'ციტატა ქართულად',
	'noquote'              => 'ციტატები ვერ მოიძებნა',
];
